[
  {
    "title": "손원혁 ｢조립학｣",
    "subTitle": "손원혁, 2022, 작가노트",
    "contents": [
      {
        "text": "모든 형체는 시작도 끝도 없다\n조립되고 해체되며"
      },
      {
        "text": "블럭과 블럭이 조립되듯\n활자와 활자가 조립되듯\n픽셀과 픽셀이 조립되듯\n소리와 소리가 조립되듯\n사람과 사람이 조립되듯\n문화와 문화가 조립되듯\n시간과 시간이 조립되듯\n원자와 원자가 조립되듯"
      },
      {
        "text": "점은 선이 되고\n선은 면이 되고\n면은 양이 되고\n양은 음이 되고\n음은 점이 된다"
      },
      {
        "text": "블럭은 한 조각으로부터\n무한한 형태의 가능성을 내재하고 있고\n블럭이 블럭과 조립될 수 있고\n블럭이 캔버스에서 조립될 수 있고\n캔버스가 블럭이 되어 공간에서 조립될 수 있고\n블럭은 상상에서 조립될 수 있고\n상상은 코스모스에서 조립될 수 있다"
      }
    ]
  },
  {
    "title": "정해선 ｢이동하고 조립하기, 손원혁의 ‘조립추상’｣",
    "subTitle": "정해선 (독립큐레이터), 2021, 작가평론",
    "contents": [
      {
        "text": "“회화는 순수한 조형요소인 면과 색으로 온전히 이루어져야한다.\n그림 요소는 ‘그 자체’ 이외의 뜻을 갖고 있지 않기 때문에 회화는 ‘그 자체’ 이외의 의미를 갖고 있으면 안 된다.” (주석1)\n\n­구체미술 선언문 Concret Art Manifesto, by Theo van Doesburg (1930)\n"
      },
      {
        "text": " 20세기 이후 줄곧 ‘회화의 죽음’이 선고되었지만, 회화는 여전히 죽지 않았다.\n빠르고 다양하게 전개되어온 현대미술의 한 가운데서 작가들은 그림을 왜 그리는지에 대해 끊임없이 문제를 제기하며 그 이유를 찾고 있다.\n그중에서도 동시대 현대미술에 있어, 회화의 기초 혹은 본질적 요소를 작업의 주제로 하는 작가는 극히 드물다.\n‘회화의 조각적 변용’, ‘디지털 회화로의 전환’과 같이 새로운 회화 개념을 찾아 다양한 형태로 회화를 발전시키는 작가들은 기하급수적으로 늘어나고 있는 반면,\n구체미술(Concret Art)의 선언문처럼 회화의 순수한 조형요소를 분석하여 이를 작품으로 구현해내는 작가들을 찾기란 쉽지 않다.\n이러한 현대미술의 흐름 속에서 손원혁의 작업은 회화의 기본 조형요소로부터 출발한다.\n점, 선, 면만을 가지고 구성해나가는 그의 작품세계는 어떤 점이 특별한 걸까."
      },
      {
        "text": "블록: 모든 구성의 시초\n손원혁의 초기 작업은 레고로부터 시작된다.\n7살 때부터 만지고 놀던 레고를 주재료로 사용하여, 만 19세의 나이로 참가한 마이애미 아트페어에서 <밀레니엄팔콘 기타>(2016)로 주목받기까지 그는 레고 자체가 가지고 있는 ‘조립(assemble)’의 속성에 주목했다.\n과학에서도 결국 물질을 구성하는 최소 단위인 ‘원자’와, 원자들의 결합으로 이루어진 ‘분자’가 조립되어 하나의 세상이 구성되듯이,\n작가는 조립의 속성을 내포하고 있는 레고의 최소 단위인 ‘블록’에 천착하여 작품을 제작해왔다.\n2016년부터 제작해온 <Dream Land> 시리즈는 작업을 구성하는 최소 단위인 블록을 이용한 3차원 공간에서의 매체 실험이며,\n2018년 이후부터 점차 2차원의 캔버스 공간으로 그의 조형언어가 이동하기 시작한다."
      },
      {
        "text": "블록회화: 수축과 팽창을 반복하는 리듬\n<구성 1-4(분리-조합)>(2020)은 회화의 기초 혹은 본질적 요소를 본격적으로 다루기 시작한 작품이다.\n칸딘스키의 『점·선·면 Punkt und Linie zu Flache』(1926) 이론에 영향을 받은 듯한 이 작품은 총 3단계로 구성되어 있다.\n먼저, 첫 번째 단계는 칸딘스키가 말하는 조형의 가장 기본적인 요소인 ‘점(point)’으로부터 출발한다.\n여기서 말하는 점은 외적인 의미에서나 내적인 의미에서 회화의 원천적인 요소이며, 특히 그래픽의 원천적인 요소이다. (주석2)"
      },
      {
        "text": "그래픽 요소로서의 점을 작품(그림 1)의 가장 오른쪽 하단에 배치하여 작업의 첫 단계로 선택한 것은 학부에서 커뮤니케이션 디자인을 전공하고,\n안그라픽스에서의 인턴 경험을 통해 축적된 정체성의 반영이기도 하다.\n다음으로, 작품(그림 1)의 왼쪽 하단을 보면 점을 모아 여러 가지 ‘선(line)’으로 표현하고 있는데, 선은 점의 운동으로 생기는 운동에너지와도 같다.\n이러한 동적인 선들이 만나 작품(그림 1)의 위쪽 상단에서 보여지는 ‘면(plane)’이 되고,\n칸딘스키에 의하면 이 각각의 면은 작품의 내용을 담는 중요한 요소인 물질적인 면이 된다. (주석3)"
      },
      {
        "text": "칸딘스키가 말하는 점, 선, 면의 모든 요소가 단계별로 축적되어 있는 <구성 1-4(분리-조합)>(2020)은 하나의 형태로서 <블록>(2020)으로 존재하기도 하며,\n궁극적으로 블록과 블록이 만나 묘한 긴장 관계를 불러일으키는 <블록 설치미술>(2020)로 집대성되기도 한다.\n여기서 말하는 ‘긴장’은 회화적인 작품의 내용을 존재하게 하는 외적 형태들을 칭하는 것이 아니라,\n이들 형태 속에 살아있는 힘들, 즉 내재적인 가치 혹은 정신적인 관계를 뜻한다.\n각각의 관계들은 <블록 설치미술>(2020)에서처럼 힘의 균형 혹은 대립을 발생시키고,\n비로소 이 긴장 관계는 모든 조형요소 속에 포함되어 있는 생기발랄한 힘을 정확하게 법칙에 따라 조직화시키는 ‘콤포지션’으로 귀결된다.\n그러므로 한 작품의 내용은 콤포지션에서, 다시 말해 필수적인 긴장들이 내적으로 조직되는 총체 속에서 표현된다.\n그러므로 손원혁의 블록회화는 회화적인 요소들이 만든 수축과 팽창을 반복하는 리듬이며,\n회화적인 목표아래 내적이고 합목적적으로 종속 시켜 정리되는 하나의 울림이다.\n작가의 다른 작품 <뒤틀린 조화>(2018) 또한 점, 선, 면이 모여 보이지 않는 긴장 관계를 형성하고,\n결국 콤포지션으로 귀결되는 대표적인 작품이라 할 수 있다.",
        "imgs": [
          {
            "src": "/img/review/critique-01.jpg",
            "caption": "그림1  <구성 1-4(분리-조합)>, 2020, 캔버스에 아크릴, 75x75cm."
          },
          {
            "src": "/img/review/critique-02.jpg",
            "caption": "그림2  <블록>, 2020, 캔버스에 아크릴, 35x35cm."
          },
          {
            "src": "/img/review/critique-03.jpg",
            "caption": "그림3  <블록 설치미술>, 2020, 캔버스에 아크릴, 140x140cm."
          },
          {
            "src": "/img/review/critique-04.jpg",
            "caption": "그림4  <뒤틀린 조화>, 2018, 캔버스에 레고 블록, 53x53cm."
          }
        ]
      },
      {
        "text": "이동하고 조립하기: 조립추상\n이러한 점, 선, 면으로부터의 긴장 관계, 그로부터 탄생한 손원혁의 콤포지션 작품은 전시장 내에서 이동하고 조립되며 ‘이동식 회화’로 완성된다.\n작가만의 독창적인 특징이라고 할 수 있는 이동식 회화는 시간성이 담긴 퍼포먼스적 성격의 작업이라 할 수 있는데,\n이동식 회화를 통해 각각의 개체를 해체하고 파편적 이미지를 재배치하여 대안적 내러티브를 구축하기 때문이다.\n작가가 작품을 설치하는 시간, 장소, 환경에 따라 이동식 회화의 구성이나 배치 형태는 달라지며,\n여러 방식으로 변화할 수 있는 무한한 가능성을 내포한다.\n광명시민회관 개인전 《Dream Land: Colors》(2021.11.28.-11.30.)에서 <블록 설치미술>(2020)은 여타의 단체전에서 선보였던 구성과는 전혀 다른 모습을 보여주었다.\n이 작품(그림 5, 6)은 각개의 캔버스끼리 조립되고 이동되어 벽면 또는 바닥에 배치되었고,\n이로써 이동식 회화에 담겨 있는 형태상의 변주를 보여주었다.\n한편, <조립추상>(2021)(그림 7)은 작가가 임의로 선택한 32가지 색의 조화와 대비,\n그리고 균형과 긴장의 평형상태가 잘 드러나는 작품으로, 색채에 대한 변주를 다룬 연작이다.\n전시장 한쪽 벽면에 길게 펼쳐진 형형색색의 블록회화들은 보는 이로 하여금 내적 긴장감과 진한 울림을 호소한다.\n이처럼 시간성과 수행성이 담긴 손원혁의 조립추상은, 앞으로도 다양한 형태로 이동되고 조립될 것이며,\n근미래에 마주할 상상적 미래를 향해 나아갈 것이다.",
        "imgs": [
          {
            "src": "/img/review/critique-05.jpg",
            "caption": "그림5  <블록 설치미술>, 2020, 캔버스에 아크릴, 140x140cm."
          },
          {
            "src": "/img/review/critique-06.jpg",
            "caption": "그림6  <블록 설치미술>, 2020, 캔버스에 아크릴, 140x140cm."
          },
          {
            "src": "/img/review/critique-07.jpg",
            "caption": "그림7  <조립추상>, 2021, 캔버스에 아크릴, 80.3x80.3cm."
          }
        ]
      },
      {
        "text" : "형상의 소멸점을 향하여 \n결국, 손원혁은 자신의 예술세계를 구성하는 가장 기본적인 요소인 블록과, 점·선·면만을 가지고 작품세계를 구축해나갔다.\n그러나 이 모든 과정은 어쩌면 소멸점을 향하여 달려가고 있는지도 모른다.\n하나의 점은 선과 면으로 이어지는 형상의 출발점인 동시에 형상을 지우고 지우다 보면 도달하는 형상의 소멸점과도 같다.\n그것은 사물의 본질에 가장 가까운 원초적인 기본점이라고 볼 수도 있으며,\n시작과 끝이 존재하지 않은 채 무한으로 수렴하는 현대미술의 정신과 태도를 담지하고 있기도 하다.\n궁극적으로 손원혁의 작품은 우리로 하여금 어떤 미지의 지점에 도달하게 한다.\n그 지점은 과연 형상의 출발점일까, 아니면 형상의 소멸점일까."
      },
      {
        "text" : "주석1. Concrete Art Manifesto, 1930, 출처 https://link.springer.com/content/pdf/bbm%3A978-1-4614-7052-6%2F1.pdf, 2021.12.5.\n\n주석2. 바실리 칸딘스키, 『점·선·면 Punkt und Linie zu Flache』(1926), 차봉희 옮김(열화당, 1983), p. 25.\n\n주석3. 바실리 칸딘스키(주 2), p. 105."
      }
    ]
  },
  {
    "title": "홍수진 외 3명 ｢상대성 회로:지속 가능성 보고서｣",
    "subTitle" : "동덕아트갤러리 큐레이터팀(홍수진,김진주,최아란,한윤진), 2021, 단체전시평론",
    "contents": [
      {
        "text": "사물이 지닌 선과 악을 인식하는 일은 우리가 살아내는 모든 시간을 경유해 도출된다.\n사물은 물질세계에 있는 모든 구체적이며 개별적 존재인 나와, 타인과, 자연의 모든 객체를 말한다.\n그것들이 지닌 선과 악, 다시 말해 사물이 지닌 모든 요소들의 상대성은 수많은 판단에 관통 되어 하나의 낙인을 부여받거나 해체된다.\n그러고는 시간에 비례해 소멸의 단계에 이르른다.\n이 세계에는 가멸성을 지니지 않은 ‘지속 가능성’의 완전체란 없는 것일까."
      },
      {
        "text": "《상대성 회로:sustainability awareness》는 상대성이 지속 가능성으로 전환 가능한 지점을 물색하여 지속 가능성의 인식을 위해 끊임없이 사물의 주위를 도는 시각들을 포착하고자 했다.\n블록의 조립과 조합을 통해 인간의 특정 생애 주기에만 나타나는 동심을 잡아내는 손원혁의 작업은 자신과 타인이 공통으로 소유했었던 마음을 이 자리에 소환해낸다.\n시각의 불완전한 관찰성에 주목한 이세린의 작업은 일필휘지의 실패를 쌓아내어 시각의 불완전함이 관찰의 온전한 기록으로 탈바꿈시킨다.\n김승민은 제주의 인간 계획적인 자연 속에서 자연이 지니게 된 모호함으로부터 다시 자연을 역추적하는 회화를 선보이며 본질적 자연을 찾아 나선다.\n우울증에 관한 탐구로 개인과 정신, 그리고 환경의 관계를 고민하는 김성현은 블러 효과와 이미지 중첩을 통해 우울증을 드러나지 않는 존재 보편의 것으로 전환시킨다."
      },
      {
        "text": "그들은 각각이 겪어낸 현상과 의식의 양면들을 이미지로 잡아냄으로써 각자의 삶 속에서 살아 내고자 하는 지속 가능성에 관한 대답을 제시한다.\n지속 가능성의 인식을 향해 끊임없이 사물의 상대성 주위를 살아내는 이들을 통해 우리는 지속 가능성 인식의 관점을 또 다른 사물에 투영할 수 있게 된다.\n선이라는 것의 믿음 혹은 악이라는 것의 믿음 속에 잠식되지 않은 채,\n즉 그 사물을 그 자체로 바라보는 순간, 현상과 물체의 상대성은 지속 가능성으로 전환되고 그것은 시간의 중첩을 통해 서서히 가멸성으로부터 멀어질 수 있을 것이라는 희망을 품은 채로 말이다."
      }
    ]
  },
  {
    "title": "손원혁 ｢Dream Land｣",
    "subTitle": "손원혁, 2020, 작가노트",
    "contents": [
      {
        "text": "현대인이 바라보는 이상향을 주제로 설정하여 연출된 인간의 꿈을 조형한다.\n풍요로운 현대 도시 속, 인간을 위한 세상이 만들어졌지만 시대가 변함에도 불구하고 자신이 이루고 싶어 하는 꿈과 욕망을 잃어버린 채,\n목적없는 방향을 살아가는 그리고 살아가야만 하는 현대인의 삶을 바라보며,\n물질적인 풍요로움은 도래했지만 정신적 빈곤의 양극화가 팽배해지며 감정이 메말라가는 현대인들에게 레고의 동심, 순수함, 조립이란 특성을 통해 비전을 제시해주고 있다.\n무엇이든 될 수 있는 레고 블록 한 조각이 모여 하나의 형상을 시각화하여 그들의 꿈이 탄생되기도 하며,\n꿈은 결국 현실이 존재하기에 반대로 현실의 치부를 보여주기도 하며,\n꿈속의 가능성은 레고 블록 한 조각을 규격화된 양식에서 벗어나 조형언어인 점, 선, 면으로 해체되어 비구상적인 새로운 이상향을 도출한다.\n레고라는 장난감의 조립을 조형언어로 사용함은 동시대(comtemporary)의 사람들로부터 공감을 호소할 수 있다.\n성별과 나이를 무관하게 그들의 직접 경험을 통해 불러일으키는 감정적인 요소와 체험은 작가와 관객을 소통시키는 중요한 다리가 될 것이고,\n근본적으로 점, 선, 면과 같은 구성(composition)의 영역인 진리에 수렴하여 과거와 미래의 비가시적인 영역에서 공감을 이끌어낼 수 있다."
      }
    ]
  }
]